tronbyt/firmware-esp32/sdkconfig.defaults.matrixportal-s3-wide
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SWAP_COLORS=y
CONFIG_NO_INVERT_CLOCK_PHASE=y
CONFIG_BOARD_MATRIXPORTAL_S3_WIDE=y
